[
  "make-md",
  "obsidian-style-settings",
  "highlightr-plugin",
  "code-styler",
  "obsidian-imgur-plugin",
  "templater-obsidian",
  "obsidian-custom-frames",
  "obsidian-markmind",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "obsidian-git"
]